<?php

return [

    'List To Do'=>'صفحه اصلی',
    'button سش'=>'آپلود فایل',
    'Enter a task here'=>'لطفا وظایف خود را بنویسید',
    'To Do App'=>'لیست وظایف ',
    'Edit to Do'=>'ویرایش تسک ',
    'title index'=>'صفحه اصلی',
    'title Show'=>'صفحه نمایش',
    'title Edit'=>'صفحه ویرایش',
    'Name'=>'نام عکس',
    'btn save'=>'ذخیره',
    'submit'=>'آپلود کردن',
    'back'=>'بازگشت به صفحه اصلی',
    'success'=>'باموفقیت عکس آپلود شد.',
    'previewBI'=>'پیش نمایش عکس قبل از آپلود',
    'successUpdate'=>'تسک شماره %s  با موفیقیت بروز شد.',

    'Deleted'=>'تسک شمار %s با موفقیت حذف شد.'

];